{"translation-revision-date":"2020-12-27 10:29:19+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"zh_TW"},"Jetpack offers support via community forums for any site without a paid product.":["Jetpack 透過社群論壇，為任何未搭載付費產品的網站提供支援。"],"No security threats found. Your site will continue to be monitored for future threats.":["未找到安全威脅。 系統會繼續監控你的網站，防範未來的威脅。"],"Please finish your setup by entering your server’s credentials.":["請輸入你的伺服器憑證以完成設定。"],"Security threat found. <a>Click here<\/a> to fix them immediately.":["找到安全性威脅。請<a>按一下此處<\/a>立即修正威脅。"],"Purchase Jetpack Scan to protect your site from security threats with automated scanning.":["購買 Jetpack Scan 即可透過自動掃瞄保護網站，防堵安全性威脅。"],"VaultPress is not installed, <a>please install<\/a> to enable automatic scanning for security for threats.":["未安裝 VaultPress，<a>請安裝<\/a>以啟用自動掃瞄安全性威脅的功能。"],"VaultPress is not active, <a>please activate<\/a> to enable automatic scanning for security for threats.":["VaultPress 未啟用，<a>請啟用<\/a>以自動掃瞄安全性威脅。"],"VaultPress is having difficulties scanning. Please make sure your <keyLink>registration key is entered<\/keyLink>. If you require further assistance please <supportLink>contact support<\/supportLink>.":["VaultPress 在掃瞄時發生問題。 請確認你<keyLink>已輸入註冊金鑰<\/keyLink>。 如需進一步協助，請<supportLink>聯絡支援團隊<\/supportLink>。"],"Could not activate VaultPress.":["無法啟用 VaultPress。"],"Activating VaultPress…":["正在啟用 VaultPress…"],"F Y":["F Y"],"F jS":["F jS"],"M j":["M j"],"A caption for a button to reconnect Jetpack.\u0004Reconnect Jetpack":["重新連結 Jetpack"],"Click below to reconnect Jetpack":["在下方按一下，重新連結 Jetpack"],"You should only do this if advised by Site Health tests or Jetpack Support.":["請僅在網站狀況檢查測試或 Jetpack 支援團隊提供建議時才這麼做。"],"You’ve clicked a link to restore your Jetpack connection.":["你已按下恢復 Jetpack 連結的連結。"],"Jetpack successfully reconnected! You can check your Jetpack Connection health by visiting the <a>Site Health tool<\/a>.":["Jetpack 已成功重新連結。 你可以造訪<a>網站狀況檢查工具<\/a>來檢查你的 Jetpack 連結狀況。"],"Your site is connected to VaultPress for backups.":["你的網站已連結 VaultPress 進行備份。"],"Your site is connected to VaultPress for backups and security scanning.":["你的網站已連結 VaultPress 進行備份和安全掃描。"],"Automatically clear spam from comments and forms.":["自動從留言和表單中清除垃圾訊息。"],"Boost your search engine ranking":["提升你在搜尋引擎中的排名"],"Connect your site to Google Analytics.":["將你的網站連結到 Google Analytics。"],"Automated scanning and one-click fixes keep your site ahead of security threats.":["自動掃描和一鍵修正功可預防安全性威脅，不讓你的網站受到危害。"],"Save every change and get back online quickly with one-click restores.":["儲存所有變更，並使用單鍵還原功能讓網站快速重回上線狀態。"],"Get unlimited, ad-free video hosting.":["取得無限量的無廣告影片託管。"],"Your site is connected to Jetpack Backup and Scan.":["你的網站已連結 Jetpack Backup 和 Scan。"],"Your site is connected to Jetpack Backup.":["你的網站已與 Jetpack Backup 連結。"],"The most powerful WordPress sites: Top-tier security bundle, enhanced search.":["最強大的 WordPress 網站：頂級安全搭售方案與進階搜尋功能。"],"Additional security for sites with 24\/7 activity. Recommended for eCommerce stores, news organizations, and online forums.":["為 24 小時全年無休運作的網站提供額外防護。 推薦電子商務商店、新聞組織和線上論壇使用。"],"Enjoy the peace of mind of complete site protection. Great for brochure sites, restaurants, blogs, and resume sites.":["享有網站全面防護的安全保障。 適合線上型錄、餐廳、網誌和個人履歷網站。"],"Could not activate Akismet.":["無法啟用 Akismet。"],"Activating Akismet…":["正在啟用 Akismet…"],"Install now":["立即安裝"],"Turn visitors into subscribers with email marketing.":["透過電子郵件行銷，將訪客轉變為訂閱者。"],"Creative Mail by Constant Contact":["Constant Contact 提供的「創意郵件」功能"],"It looks like your API key has been set globally.":["你的 API 金鑰似乎已設定為全域性。"],"A valid key has been set in your site's configuration.":["你的網站設定中已設定有效金鑰。"],"Jetpack Security Daily":["Jetpack Security 每日"],"Jetpack Security Real-Time":["Jetpack Security 即時"],"Jetpack Complete":["Jetpack Complete"],"There seems to be a problem with your website.":["你的網站似乎發生問題。"],"Jetpack Dashboard was unable to properly communicate with your website. Please check your website's error logs to see what's wrong.":["Jetpack 儀表板無法與你的網站正常通訊。 請檢查網站錯誤記錄以瞭解哪裡發生問題。"],"There was an error disconnecting Jetpack. Error: %s":["中斷 Jetpack 連結時發生錯誤。 錯誤：%s"],"Jetpack is powering your site, but to access all of its features you’ll need to connect your account to WordPress.com.":["你的網站採用 Jetpack 技術，但你必須將帳號連結至 WordPress.com 才能使用全部功能。"],"Reconnect to WordPress.com by approving the connection":["核准連結以重新連結到 WordPress.com"],"The jetpack_development_mode filter is active":["已啟用 jetpack_development_mode 篩選器"],"Your %2$s Plan includes %1$s. Looks like you also purchased the %3$s product. Consider removing %3$s.":["你的 %2$s 方案包含 %1$s。 你似乎也購買了 %3$s 產品。 請考慮移除 %3$s。"],"Welcome to <s>Jetpack %s<\/s>!":["歡迎使用 <s>Jetpack %s<\/s>！"],"Your site URL is a known local development environment URL":["你的網站 URL 是已知的本機開發環境 URL"],"The %s constant is defined":["已定義 %s 常數"],"Restore Connection":["恢復連結"],"Reconnecting Jetpack":["重新連結 Jetpack"],"Currently in <a>Offline Mode<\/a> (some features are disabled) because: <reasons\/>":["目前處於<a>離線模式<\/a> (已停用部分功能)，因為：<reasons\/>"],"%1$s failed to activate. %2$s":["%1$s 無法啟用。 %2$s"],"Activating %s…":["正在啟用 %s…"],"Text on link to list of onboarding tasks\u0004Complete Jetpack Setup":["完成 Jetpack 設定"],"Onboarding task list progress\u0004Your Jetpack setup progress":["Jetpack 設定進度"],"Connected as <span>%s<\/span>":["以 <span>%s<\/span> 進行連結"],"Jetpack Scan <em>Daily<\/em>":["Jetpack Scan <em>每日<\/em>"],"<a>View backup details<\/a>.":["<a>檢視備份詳細資訊<\/a>。"],"Views: %s":["瀏覽次數：%s"],"Week of %s":["%s 當週"],"<button>View detailed stats<\/button>":["<button>檢視詳細的統計資料<\/button>"],"Referring to a number of comments\u0004All-time comments":["全部留言數"],"Referring to a number of page views\u0004All-time views":["全部瀏覽次數"],"%s View":["%s 檢視"],"Referring to a number of page views\u0004Best overall day":["全天最佳"],"Referring to a number of page views\u0004Views today":["本日瀏覽次數"],"Add beautifully laid out galleries using the block editor.":["使用區塊編輯器新增排版精美的圖庫。"],"Included with %s":["隨附於 %s"],"%s has been disabled by a site administrator.":["%s 已由網站管理員停用。"],"<button1>Verify with Google<\/button1><span>or<\/span><button2>Manually Verify<\/button2>":["<button1>透過 Google 驗證<\/button1><span>或<\/span><button2>手動驗證<\/button2>"],"Site failed to verify: %s":["網站無法驗證：%s"],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Upgrade\"":["在「升級」中"],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Mobile\"":["在「行動」中"],"Unavailable in Offline Mode":["無法在離線模式中使用"],"<a>Contact Support<\/a>":["<a>聯絡支援團隊<\/a>"],"<a>View details<\/a>":["<a>查看詳細資訊<\/a>"],"Uh oh, %s threat found.":["糟糕，找到 %s 個威脅。"],"Unavailable in Offline Mode.":["無法在離線模式中使用。"],"%s has been disabled by a site administrator. <link>Learn more<\/link>.":["%s 已由網站管理員停用。<link>瞭解更多<\/link>。"],"Jetpack Backup <em>Daily<\/em>":["Jetpack Backup <em>每日<\/em>"],"Jetpack Backup <em>Real-Time<\/em>":["Jetpack Backup <em>即時<\/em>"],"Error updating settings. %s":["更新設定時發生錯誤。 %s"],"Linked to WordPress.com.":["已連結至 WordPress.com。"],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["連結 WordPress.com 時似乎發生問題。 如果問題持續發生，請嘗試重新連結。"],"Connect your WordPress.com account":["連結你的 WordPress.com 帳號"],"Automatically clear spam from comments and forms. Save time, get more responses, give your visitors a better experience – all without lifting a finger.":["自動從留言和表單中清除垃圾訊息。 不費吹灰之力就能節省時間、獲得更多回應、為訪客提供更好的體驗。"],"Jetpack Anti-Spam":["Jetpack Anti-Spam"],"Connection Error, please reconnect.":["連結發生錯誤，請重新連結。"],"Customize your ads.txt file":["自訂你的 ads.txt 檔案"],"Ads.txt (Authorized Digital Sellers) is a mechanism that enables content owners to declare who is authorized to sell their ad inventory. It’s the formal list of advertising partners you support as a publisher.":["Ads.txt (授權數位賣方) 是讓內容擁有者聲明誰有權出售其廣告庫存的機制。 這是一份正式的廣告合作夥伴清單，其中列出你以發表商身分支持的廣告合作夥伴。"],"Adds a link to your privacy policy to the bottom of the CCPA notice popup (optional).":["在 CCPA 聲明的彈跳視窗底部加上你的隱私權政策連結 (非必要)。"],"Failure to add this link will result in non-compliance with CCPA.":["未加上此連結將違反 CCPA 規範。"],"CCPA requires that you place a \"Do Not Sell My Personal Information\" link on every page of your site where targeted advertising will appear. <br\/>You can use the <widgetLink>Do Not Sell Link (CCPA) Widget<\/widgetLink>, or the <code>[ccpa-do-not-sell-link]<\/code> shortcode to automatically place this link on your site. Note: the link will always display to logged in administrators regardless of geolocation.":["依 CCPA 規定，你必須在網站中含有追蹤定向式廣告的所有頁面放置「請勿販賣我的個資」連結；<br\/>你可以使用<widgetLink>「請勿販賣我的個資 (CCPA) 連結」小工具<\/widgetLink>，或是使用 <code>[ccpa-do-not-sell-link]<\/code> 短代碼自動於頁面插入該連結。 請注意：不論你身在何處，只要是以管理員身分登入網站，該連結就會持續顯示。"],"Do Not Sell Link":["「請勿販賣我的個人資訊」連結"],"Enable targeted advertising to California site visitors (CCPA)":["對加州網站訪客啟用目標式廣告 (CCPA)"],"Enables a targeted advertising opt-out link for California consumers, as required by the California Consumer Privacy Act (CCPA).":["依《加州消費者隱私保護法》(CCPA) 規定，為加州消費者啟用退出目標式廣告的連結。"],"For more information about the California Consumer Privacy Act (CCPA) <br\/>and how it pertains to your site, please consult our <link>CCPA guide for site owners<\/link>.":["如需深入瞭解《加州消費者隱私保護法》(CCPA)<br\/>以及本法與你網站的關係，請參閱我們的<link>「網站擁有者 CCPA 指南」<\/link>。"],"Privacy Policy URL":["隱私權政策 URL"],"Always allowed IP addresses":["一律允許的 IP 位址"],"Add to Always Allowed list":["新增至「一律允許」清單"],"A jetpack site using publicize to share posts":["透過 Publicize 分享文章的 Jetpack 網站"],"Explore more features":["深入瞭解其他功能"],"I’m done for now":["我目前沒有問題"],"You can change your feature settings at any time.":["你可以隨時變更功能設定。"],"Jetpack has a lot of features so we’ve made a few recommendations for you below.":["Jetpack 具有許多功能，因此我們在下方提供了一些使用建議。"],"Will %s have blog posts, news, or regular updates?":["%s 是否會包含網誌文章、新聞或定期更新？"],"Get started with Jetpack’s powerful features":["開始使用 Jetpack 的強大功能"],"Customize your homepage, blog posts, sidebars, and widgets — all without touching any code.":["自訂你的主頁、部落格文章和小工具，完全不需要接觸任何程式碼。"],"A rocketship using Jetpack to reach new heights":["透過 Jetpack 躍升全新高度"],"None of these apply":["以上皆非"],"You have a physical store or business and this website will help drive foot traffic to your location.":["你經營實體店面或業務，此網站能協助提升店面客流量。"],"Physical location":["實體店面"],"Your services require booking appointments online, for example a hair salon or accountant.":["你的服務需要線上預約，例如髮廊或會計事務所。"],"Appointments \/ bookings":["預約\/預訂"],"You're planning on selling physical goods, digital downloads, or services directly to your customers.":["你正計畫直接向客戶銷售實體商品、數位下載或服務。"],"Online store":["網路商店"],"You're planning on putting ads and or affiliate links on your website.":["你正計畫在網站上發佈廣告和\/或聯盟行銷連結。"],"Advertising or affiliate marketing":["廣告或聯盟行銷"],"Check all that apply":["請勾選所有符合的項目"],"A jetpack site generating revenue":["能產生收益的 Jetpack 網站"],"View options":["檢視選項"],"Upgrade now":["立即升級"],"The Jetpack Connection is also used by another plugin, and it will lose connection.":["有其他外掛程式在使用 Jetpack 連線，這些外掛程式都會失去連線。"],"Threat":["威脅"],"Do you intend to make money directly from %s?":["你打算直接透過 %s 賺取營收嗎？"],"Design & Publishing":["設計並發表"],"Increase visitors with social integrations, keep them engaged with related content, and so much more.":["運用社交整合功能增加訪客數量，透過相關內容吸引他們繼續瀏覽，並享有其他眾多功能。"],"Marketing":["行銷"],"Load pages faster! Shorter load times can lead to happier readers, more page views, and — if you’re running a store — improved sales.":["更快載入頁面！縮短載入時間，可以讓讀者更滿意、增加頁面瀏覽次數，並為你經營的網路商店 (如有) 帶來更多銷售量。"],"Keep your site backed up, prevent unwanted intrusions, find issues with malware scanning, and stop spammers in their tracks.":["持續備份你的網站、防止惡意入侵、透過惡意軟體掃描找出問題，並及時防堵垃圾郵件。"],"Control your widgets at the post or page level.":["管理文章或頁面小工具。"],"Widget Visibility":["小工具可見度"],"Add testimonials to your website to attract new customers.":["在你的網站中加入證言以吸引新顧客。"],"Testimonial: Custom content types":["證言：自訂內容類型"],"Send post notifications to your visitors.":["向訪客傳送文章通知。"],"Subscriptions":["訂閱"],"Verify your site with Google, Bing, Yandex, and Pinterest.":["透過 Google、Bing、Yandex 和 Pinterest 驗證你的網站。"],"Site verification":["網站驗證"],"Track your site visitors and learn about your most popular content.":["追蹤網站訪客並瞭解哪些內容最受歡迎。"],"Enable for faster images and a faster site.":["啟用即可加快圖片和網站處理速度。"],"Site Accelerator":["網站加速器"],"A simple way to accept payments.":["讓你輕鬆接受付款的方式。"],"Build quick links for sharing.":["建立快速分享連結。"],"Embed YouTube videos, and other content easily.":["輕鬆內嵌 YouTube 視訊和其他內容。"],"Automatically generate sitemaps for all your content.":["為你的所有內容自動產生網站地圖。"],"Take control of the way search engines represent your site.":["掌控搜尋引擎呈現你網站的方式。"],"SEO":["SEO"],"Add an extra layer of security.":["新增額外安全性。"],"Stop threats to keep your website safe.":["阻止威脅，維護網站安全。"],"Keep your visitors engaged with related content at the bottom of each post.":["在每篇文章底部提供相關內容，吸引訪客繼續瀏覽。"],"Automaticaly share content on your favorite social media accounts.":["將內容自動分享至你最常使用的社交媒體帳號。"],"Post by email is a quick way to publish new posts without visiting your site.":["透過電子郵件發表文章，不須造訪網站即可快速發佈新文章。"],"Post by email":["透過電子郵件發表"],"Use portfolios on your site to showcase your best work.":["在網站上使用作品集展示你的佳作。"],"What will %s be used for?":["%s 的用途為何？"],"Portfolio: Custom content types":["作品集：自訂內容類型"],"Stay up-to-date with your site.":["即時掌握網站最新狀態。"],"Get an alert immediately if your site goes down.":["在網站離線時立即收到通知。"],"Downtime Monitoring":["停機時間監控"],"Write faster rich-text.":["更快撰寫 RTF 文字。"],"Add a like button to your posts.":["將按讚按鈕新增至你的文章。"],"Further improve site speed and only load images visitors need.":["進一步提升網路速度，並只載入訪客需要的圖片。"],"Lazy Loading Images":["延緩載入圖片"],"JSON API access for developers.":["為開發人員提供 JSON API 存取。"],"JSON API":["JSON API"],"Infinite Scroll":["無限捲動"],"Give comments life.":["賦予留言生命。"],"Add your Google Analytics account.":["新增你的 Google Analytics 帳號。"],"Add more widgets.":["新增更多小工具。"],"Extra Sidebar Widgets":["額外側邊欄小工具"],"Increase reach and traffic.":["增加交流機會與流量。"],"Enhanced Distribution":["加強配置"],"Enable an enhanced CSS customization panel.":["啟用強化 CSS 自訂面板功能。"],"Simply duplicate content.":["單純複製內容。"],"Copy Post":["複製文章"],"An enhanced comments section with better verfiication.":["改善留言區段，提供更完善的驗證功能。"],"Create full-screen carousel slideshows for the images in your posts and pages.":["為文章和頁面中的圖片建立全螢幕隨選區投影片。"],"Stop malicious login attempts.":["阻擋嘗試登入的惡意攻擊。"],"Display math and formulas beautifully.":["以精美格式顯示數學公式與方程式。"],"Beautiful math":["精美數學公式"],"Daily or Real-time backups":["每日或即時資料備份"],"No more approving or vetting.":["再也不必處理核准或審查。"],"Show comments area in carousel":["在隨選區顯示留言區域"],"Increase engagement with liking on comments.":["透過留言連結增加互動。"],"The WordPress.com toolbar replaces the default WordPress admin toolbar.":["WordPress.com 工具列會取代預設的 WordPress 管理員工具列。"],"Navigation item.\u0004Set up":["設定"],"Add contact forms using the block editor.":["使用區塊編輯器新增聯絡表單。"],"Get time travel for your site with Jetpack Backup.":["透過 Jetpack Backup 讓你的網站回復如初。"],"Business Use":["商業用途"],"Personal Use":["個人用途"],"Answer a few questions and we’ll help you secure, speed up, customize, and grow your WordPress website.":["請回答以下幾個問題，我們會協助你保護你的 WordPress 網站、加快執行速度、自訂相關設定和拓展網站規模。"],"Jetpack is a cloud-powered tool built by Automattic.":["Jetpack 是由 Automattic 建置的雲端支援工具。"],"A jetpack site powering up":["Jetpack 網站全面提升再進化"],"Automatic scanning and one-click fixes keep your site one step ahead of security threats.":["自動掃描和一鍵修正功能讓你的網站能夠預防安全性威脅。"],"Set up Jetpack for better site security, performance, and more.":["設定 Jetpack，改善網站安全性、效能等其他層面。"],"Help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["提供高度相關的即時搜尋結果和強大篩選功能，協助訪客快速找到答案。"],"Your feedback will help us improve the product.":["你的意見回饋將有助於我們改善產品。"],"Please let us know why you're disabling Jetpack":["請告訴我們你停用 Jetpack 的原因"],"Please let us know why you're disconnecting Jetpack":["請告訴我們你中斷連結 Jetpack 的原因。"],"share your experience":["說明你的體驗"],"Other:":["其他："],"Troubleshooting - I'll be reconnecting afterwards.":["疑難排解 -- 我之後會重新連結。"],"I'm deleting\/migrating my site.":["我要刪除\/遷移我的網站。"],"I don't know what it does.":["我不知道該產品的功能。"],"It's buggy.":["該產品中有許多錯誤。"],"It slowed down my site.":["該產品拖慢我網站的速度。"],"I can't get it to work.":["我無法啟用該產品。"],"Continue":["繼續"],"Oops!":["糟糕！"],"Instant search will allow your visitors to get search results as soon as they start typing. If deactivated, Jetpack Search will still optimize your search results but visitors will have to submit a search query before seeing any results.":["「即時搜尋」功能可讓訪客在開始輸入時隨即取得搜尋結果。若停用此功能，Jetpack Search 仍會為你提供最佳搜尋結果，但訪客必須送出查詢字詞才能看到任何搜尋結果。"],"The Jetpack Backup and Scan status could not be retrieved at this time.":["目前無法擷取 Jetpack Backup 和 Scan 狀態。"],"The Jetpack Backup status could not be retrieved at this time.":["目前無法擷取 Jetpack Backup 狀態。"],"Enable instant search experience (recommended)":["啟用「即時搜尋」功能體驗 (建議)"],"Enable Search":["啟用搜尋功能"],"Customize Search":["自訂搜尋功能"],"Relevant search results and filtering tightly integrated with your theme.":["相關搜尋結果和篩選功能與你的佈景主題緊密整合。"],"Instant Search and Filtering":["即時搜尋和篩選功能"],"We are backing up your site daily.":["我們會每天備份你的網站。"],"Fast, highly relevant search results and powerful filtering.":["快速、高度相關的即時搜尋結果和強大篩選功能。"],"Search supports many customizations. ":["搜尋功能支援許多自訂項目。"],"Customize your Search experience.":["自訂你的搜尋體驗。"],"<a>Activate<\/a> to help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["<a>啟用<\/a>即可提供高度相關的即時搜尋結果和強大篩選功能，協助訪客快速找到答案。"],"Incredibly powerful and customizable, Jetpack Search helps your visitors instantly find the right content – right when they need it.":["功能無比強大，並可完全自訂。Jetpack Search 可協助訪客在需要的當下就能立即找到正確內容。"],"A Jetpack Site with the power of Jetpack Search":["提供 Jetpack Search 功能的 Jetpack 網站"],"real-time backups":["即時備份"],"daily backups":["每日備份"],"Renews on %s.":["更新時間︰%s。"],"Purchased on %s.":["購買時間：%s。"],"Settings header\u0004Anti-spam":["反垃圾郵件"],"My Products":["我的產品"],"My Plan":["我的方案"],"Your data is being securely backed up as you edit.":["系統會在你編輯時安全備份資料。"],"Your data is being securely backed up every day with a 30-day archive.":["系統會每天安全備份資料，並保留 30 天的封存。"],"Jetpack Backup is being configured for your site.":["正在設定你網站的 Jetpack Backup。"],"You need to enter your server credentials to finish configuring Jetpack Backup.":["你需要輸入伺服器憑證，才能完成 Jetpack Backup 設定。"],"Settings header\u0004Jetpack Backup":["Jetpack Backup"],"Jetpack Professional":["Jetpack 專業版"],"Jetpack Premium":["Jetpack 進階版"],"Jetpack Personal":["Jetpack 個人版"],"Jetpack Free":["Jetpack 免費版"],"Expired on %s.":["已於 %s 到期。"],"Have a question? We’d love to help! <a>Send a question to the Jetpack support team.<\/a>":["有任何疑問嗎？ 我們十分樂意提供協助！<a>請將你的問題傳送給 Jetpack 支援團隊。<\/a>"],"Jetpack has many powerful tools that can help you achieve your goals":["Jetpack 包含許多強大工具，能協助你達成目標"]," We’ve highlighted some of the features you rely on below.":["下文中特別列出一些你需要的功能。"],"Jetpack is currently powering features on your site. Once you disable Jetpack, these features will no longer be available and your site may no longer function the same way.":["Jetpack 目前正為你的網站提供各種功能。若停用 Jetpack，你將無法繼續使用這些功能，且你的網站將無法按照原本的方式運作。"],"Jetpack is currently powering features on your site. Once you disconnect Jetpack, these features will no longer be available and your site may no longer function the same way.":["Jetpack 目前正為你的網站提供各種功能。若中斷與 Jetpack 的連結，你將無法繼續使用這些功能，且你的網站將無法按照原本的方式運作。"],"Grow your traffic with automated social <a>publishing and sharing<\/a>":["自動在社交網路<a>發佈及分享<\/a>內容，藉此提高流量"],"Block <a>brute force attacks<\/a> and get immediate notifications if your site is down":["阻擋<a>暴力破解密碼攻擊<\/a>，並在你的網站停止運作時立刻通知你"],"Notice in the empty statistics chart\u0004No activity this period":["此期間沒有任何活動"],"We back up your website with every change you make, making it easy to fix your mistakes.":["我們會備份你在網站上所做的所有變更，讓你輕鬆修正錯誤。"],"Automated Real-time Backups":["自動即時備份"],"We back up your website every day, so you never have to worry about your data again.":["我們每天都會備份你的網站，你再也不必因為資料提心吊膽。"],"Automated Daily Backups":["自動每日備份"],"View Your Backups":["檢視你的備份"],"Disable":["停用"],"Are you sure you want to disconnect and deactivate?":["確定要中斷連結並停用？"],"Are you sure you want to disconnect?":["確定要中斷連結？"],"Disable Jetpack":["停用 Jetpack"],"Speed up your site and provide mobile-ready images with <a>our CDN<\/a>":["透過<a>我們的 CDN<\/a> 加速網站效能，並提供適用於行動裝置的圖片"],"A Jetpack Site securely backed up with Jetpack Backup":["Jetpack 網站會由 Jetpack Backup，安全有保障"],"Use Markdown syntax to compose content with links, lists, and other styles. This setting enables Markdown in the Classic Editor as well as within a Classic Editor block.":["使用 Markdown 語法撰寫含有連結、清單和其他樣式的內容。本設定在傳統編輯器和傳統編輯器區塊內都能啟用 Markdown。"],"<a>Activate<\/a> to optimize image sizes and load images from Jetpack's fast global network of servers. This improves your site's performance on desktop and mobile devices.":["<a>啟用<\/a>即可透過 Jetpack 快速的全球伺服器網路，享有最佳化的圖片大小和載入速度。 這可改善你的網站在桌上型電腦及行動裝置上的效能。"],"Jetpack is optimizing your image sizes and download speed using our fast global network of servers. This improves your site's performance on desktop and mobile devices.":["Jetpack 可透過使用我們快速的全球伺服器網路，為你提供最佳化的圖片大小和下載速度。這可改善你的網站在桌上型電腦及行動裝置上的效能。"],"Image Accelerator":["圖片加速器"],"Brute force protection":["防護暴力密碼破解攻擊"],"Your Jetpack plan provides anti-spam protection through Akismet. Click 'set up' to enable it on your site.":["你的 Jetpack 方案透過 Akismet 提供反垃圾郵件防護。按一下「設定」即可在網站上啟用。"],"Already have a key? <a>Activate Akismet<\/a>":["已經有金鑰？<a>啟用 Akismet<\/a>"],"Verifying…":["正在驗證…"],"Create a smooth, uninterrupted reading experience by loading more content as visitors scroll to the bottom of your archive pages.":["往封存頁面底部捲動即可載入更多內容，為訪客創造流暢、不間斷的閱讀體驗。"],"Settings header\u0004WP.me Shortlinks":["WP.me 短網址"],"Customize your SEO settings":["自訂你的 SEO 設定"],"Take control of the way search engines represent your site. With Jetpack’s SEO tools you can preview how your content will look on popular search engines and change items like your site name and tagline in seconds.":["掌控搜尋引擎呈現你網站的方式。你可以使用 Jetpack 的 SEO 工具來預覽內容在熱門搜尋引擎上顯示的方式，且幾秒內即可變更網站名稱和標語等項目。"],"Log in to the WordPress mobile app":["登入 WordPress 行動應用程式"],"A caption for a button to log in to the WordPress mobile app.\u0004Send link":["傳送連結"],"A caption for a button to cancel an action.\u0004Cancel":["取消"],"Email me a link to log in to the app":["將登入應用程式所需的連結透過電子郵件寄給我"],"Send your new posts to this email address:":["將你的新文章傳送至此電子郵件地址："],"Post by email is a quick way to publish new posts without visiting your site. We’ll generate a unique email address for you to send your content to, which will then appear on your site just like any other post.":["只要透過電子郵件發表文章，不須造訪網站即可快速發佈新文章。我們會產生一個獨一無二的電子郵件地址，當你將內容傳送至該地址時，內容就會出現在你的網站上，就和一般文章一樣。"],"Easily log in to the WordPress app by clicking the link we'll send to the email address on your account.":["我們會將連結傳送至你帳戶中的電子郵件地址，按一下連結就能輕鬆登入 WordPress 應用程式。"],"The WordPress.com toolbar replaces the default WordPress admin toolbar. It offers one-click access to notifications, your WordPress.com profile and your other Jetpack and WordPress.com websites. You can also catch up on the sites you follow in the Reader.":["WordPress.com 工具列會取代預設的 WordPress 管理員工具列。只要按一下工具列，即可存取通知、WordPress.com 個人檔案，以及你其他的 Jetpack 與 WordPress.com 網站。你也可以掌握讀取器中關注的網站最新內容。"],"Verify site ownership with third party services":["透過第三方服務驗證網站所有權"],"Include a small chart in your admin bar with a 48-hour traffic snapshot":["在管理員列中附上一個小圖表及 48 小時流量快照"],"Expand to update settings for how visits are counted and manage who can view this information.":["展開即可更新造訪次數計算方式的設定，並管理有權查看此資訊的人員。"],"Generate shortened URLs for simpler sharing.":["產生簡短的 URL，更方便分享。"],"The feature helps visitors find more of your content by displaying related posts at the bottom of each post.":["此功能會在每篇文章的底端顯示相關文章，協助訪客進一步探索你的內容。"],"Keep your visitors engaged with related content at the bottom of each post. These settings won’t apply to <a>related posts added using the block editor<\/a>.":["在每篇文章底部提供相關內容，吸引訪客繼續瀏覽。 這些設定不適用於<a>使用區塊編輯器新增的相關文章<\/a>。"],"Jetpack Ads automatically generates a custom <link1>ads.txt<\/link1> tailored for your site. If you need to add additional entries for other networks please add them in the space below, one per line. <link2>Check here for more details<\/link2>.":["Jetpack Ads 會為你的網站自動產生自訂 <link1>ads.txt<\/link1>。 如需為其他網路新增其他項目，請在下方空白處，於每行新增一個項目。<link2>查看此處瞭解詳情<\/link2>。"],"Add sharing buttons to your posts and pages":["將分享按鈕新增至文章和頁面"],"Share your content to social media, reaching new audiences and increasing engagement.":["在社交媒體上分享你的內容，觸及新的讀者並增加互動。"],"Add sharing buttons so visitors can share your posts and pages on social media with a couple of quick clicks.":["新增分享按鈕，讓訪客快速點按幾下就能在社交媒體上分享您的文章和頁面。"],"You can customize the sharing buttons and choose which services to display.":["您可以自訂分享按鈕並選擇要顯示的服務。"],"Get alerts if your site goes offline. We’ll let you know when it’s back up, too.":["在你的網站離線時收到通知。網站備份時，我們也會通知你。"],"Settings header, noun.\u0004WordPress.com login":["登入 WordPress.com"],"Your site is protected by Jetpack. You’ll be notified if anything needs attention.":["你的網站已由 Jetpack 防護。如有任何需要注意的事項，我們將會通知您。"],"Search support docs":["搜尋支援文件"],"Need help? Learn about getting started, customizing your site, using advanced code snippets, and more.":["需要協助嗎？瞭解如何開始使用、自訂網站、使用進階程式碼片段等等。"],"Start sharing":["開始分享"],"Optimized performance":["最佳化效能"],"Enable the “subscribe to comments” option on your comment form":["在留言表單中啟用「訂閱留言」選項"],"Enable the “subscribe to site” option on your comment form":["在留言表單中啟用「訂閱網站」選項"],"Manage advanced comment settings and grow your audience with email subscriptions.":["管理進階留言設定，並透過電子郵件訂閱增加讀者。"],"Comment form introduction":["留言表單簡介"],"Protect":["保護"],"Scan":["掃描"],"Never worry about losing your site – automatic backups keep your content safe.":["不必再擔心失去網站，自動備份可確保內容安全無虞。"],"Jetpack Anti-spam powered by Akismet. Comments and contact form submissions are checked against our global database of spam.":["Jetpack Anti-spam (採用 Akismet 提供的技術)。系統會透過全球垃圾郵件資料庫，檢查我們的留言和聯絡表單。"],"Failed to send login email":["無法傳送登入電子郵件"],"Login email sent":["登入電子郵件已送出"],"Sending login email…":["正在傳送登入電子郵件..."],"Anti-spam":["反垃圾郵件"],"Worried about security? Get backups, automated security fixes and more: <a>Upgrade now<\/a>":["擔心安全問題嗎？ 取得備份、自動安全性修正和其他功能：<a>立即升級<\/a>"],"Link to learn more about Jetpack.\u0004About":["關於"],"Allow readers to like individual comments.":["允許讀者對個人留言按讚。"],"Enable comment likes.":["啟用留言按讚功能。"],"Allow readers to use markdown in comments.":["允許讀者在留言中使用 Markdown。"],"Show Gravatar hovercards alongside comments.":["在留言旁邊顯示 Gravatar 懸浮大頭貼。"],"View your setup checklist":["檢視你的設定檢查清單"],"Pay with PayPal":["使用 PayPal 支付"],"About Jetpack":["關於 Jetpack"],"Google will email about certain events that occur with your site, including indications that your website has been <a1>hacked<\/a1>, or problems <a2>crawling or indexing<\/a2> your site.":["Google 會以電子郵件通知你網站發生的某些事件，包括網站<a1>遭到入侵<\/a1>的跡象，或對網站<a2>進行編目或建立索引<\/a2>時發生問題。"],"Your site is verified with Google":["你的網站已透過 Google 驗證"],"New in Jetpack %s":["Jetpack 新功能 %s"],"Monitor your site's traffic and performance from the <a>Google Search Console<\/a>.":["從 <a>Google Search Console<\/a> 監控網站的流量。"],"Create account":["建立帳號"],"This site can't be connected to WordPress.com because it violates our <a>Terms of Service<\/a>.":["這個網站無法連結至 WordPress.com，因為其違反了我們的<a>服務條款<\/a>。"],"Compose content the way you want to and streamline your publishing experience.":["隨心所欲撰寫內容，體驗更簡便的發佈流程。"],"Add a portfolio item":["新增作品集項目"],"Add a testimonial":["新增證言"],"Navigation item. Noun. Links to a list of modules for Jetpack.\u0004Modules":["模組"],"Enable widget visibility controls to display widgets only on particular posts or pages":["啟用小工具可見度控制，僅在特定文章或頁面顯示小工具"],"Widget visibility lets you decide which widgets appear on which pages, so you can finely tailor widget content.":["小工具可見度能讓你決定要在哪些頁面上顯示哪些小工具，微調小工具內容。"],"Make extra widgets available for use on your site including subscription forms and Twitter streams":["這讓你可以在網站上提供額外的小工具，包括訂閱表單和 Twitter 串流"],"Settings header\u0004Widgets":["小工具"],"Enhance CSS customization panel":["強化 CSS 自訂面板功能"],"Writing":["寫作"],"Compose using shortcodes to embed media from popular sites":["使用簡碼撰寫，從熱門網站嵌入媒體"],"Duplicate existing posts, pages, Testimonials, and Portfolios. All the content will be copied including text, featured images, sharing settings, and more.":["重複現有的文章、頁面、證言和作品集。將複製包含文字、特色圖片、共用設定等在內的所有內容。"],"Maximize your site’s visibility in search engines and view traffic stats in real time.":["在搜尋引擎中充分提升網站的可見度，以及即時檢視流量統計資料。"],"When ads are enabled, Jetpack automatically generates a custom ads.txt tailored for your site.":["啟用廣告後，Jetpack 會自動產生為您的網站量身訂做的自訂 ads.txt。"],"Connect your website to the social media networks you use and share your content across all your social accounts with a single click. When you publish a post, it will appear on all connected accounts.":["將網站連結至你使用的社交媒體網站，只要按一下滑鼠，就能在所有社交帳號中分享你的內容。發表文章後，文章便會出現在所有已連結的帳號上。"],"Traffic":["流量"],"Create a Jetpack account to use this feature":["你必須建立 Jetpack 帳號才能使用此功能"],"Add Like buttons to your posts and pages":["將「讚」按鈕新增至文章和頁面"],"When visitors enjoy your content, let them show it with a Like.":["如果訪客喜歡你的內容，讓他們按「讚」表達。"],"Add an extra layer of security to your website by enabling WordPress.com login and secure authentication. If you have multiple sites with this option enabled, you will be able to log in to every one of them with the same credentials.":["藉由啟用 WordPress.com 登入和安全驗證，為你的網站安全提供多一層安全防護。如果在多個網站上啟用這個選項，就能使用相同的憑證登入每個網站。"],"You need to enter your server credentials to finish configuring Backups and Scan.":["你需要輸入伺服器憑證，才能完成備份和掃描的設定。"],"Awaiting credentials":["正在等待憑證"],"Backups and Scan are being configured for your site.":["正在為你的網站設定備份和掃描項目。"],"Provisioning":["正在佈建"],"Action needed":["需要採取的行動"],"Setting up":["正在設定"],"Site accelerator is now speeding up your site!":["網站加速器正在為你的網站加速！"],"Enabling Site accelerator…":["正在啟用網站加速器..."],"Speed up static file load times":["加速靜態檔案載入時間"],"Speed up image load times":["加速影像載入時間"],"Enable site accelerator":["啟用網站加速器"],"Load pages faster by allowing Jetpack to optimize your images and serve your images and static files (like CSS and JavaScript) from our global network of servers.":["透過我們的全球伺服器網路提供圖片和靜態檔案 (如 CSS 和 JavaScript)，讓 Jetpack 最佳化你的圖片，藉此來加快載入頁面的速度。"],"Error enabling Site accelerator. %s":["啟用網站加速器時發生錯誤。 %s"],"Site accelerator is no longer speeding up your site!":["網站加速器無法繼續為你的網站加速！"],"Disabling site accelerator…":["正在停用網站加速器..."],"Error disabling site accelerator. %s":["停用網站加速器時發生錯誤。 %s"],"Load pages faster, optimize images, and speed up your visitors’ experience.":["加快頁面載入速度，最佳化影像品質，為訪客提供更快速的瀏覽體驗。"],"Spam filtering and priority support.":["過濾垃圾訊息和優先支援。"],"Support documentation":["支援文件"],"Chat bubbles representing getting in touch with support":["代表與支援團隊取得聯繫的聊天泡泡"],"Reach a wider audience by automatically sharing your posts on social media.":["自動在社交媒體分享文章，藉此接觸更多對象。"],"Increase traffic to your site":["提高網站流量"],"Explore free themes":["探索免費佈景主題"],"Get unlimited access to hundreds of professional themes, and customize your site exactly how you like it.":["無限制存取數百種專業佈景主題，並完全按照你的需求來自訂網站。"],"A wide variety of themes and tools to customize a site":["適用於自訂網站的各種佈景主題和工具"],"Set up your site security":["設定網站安全性"],"Prevent login attacks, and get instant notifications when there’s an issue with your site.":["防範登入攻擊，並且在網站發生問題時收到即時通知。"],"Schedule unlimited tweets, Facebook posts, and other social posts in advance.":["預先排程 Twitter 推文、Facebook 文章和其他社交文章，數量沒有限制。"],"Complement WordPress.com’s stats with Google’s in-depth look at your visitors and traffic patterns.":["透過 Google 深入分析你的訪客和流量模式，補充 WordPress.com 的統計資料。"],"Marketing Automation":["自動化行銷"],"Browse premium themes":["瀏覽進階版佈景主題"],"Try a premium theme":["嘗試使用進階版佈景主題"],"Access beautifully designed premium themes at no extra cost.":["不必額外付費，就能使用精心設計的進階版佈景主題。"],"Site stats showing an evolution in traffic and engagement":["網站統計資料顯示流量和互動的演進情況。"],"A chart showing an healthy increase in earnings":["圖表顯示收益成長狀況良好。"],"Interface showing a chronological list of changes and updates in a site":["介面顯示依時間順序排列的網站變更和更新清單"],"A cloud with multiple types of content floating around it":["周圍飄浮著包含不同類型內容的雲端"],"High-speed, high-definition video hosting with no third-party ads.":["裝載高速度、高畫質且沒有第三方廣告的影片。"],"Start earning":["開始獲利"],"WordAds lets you earn money by displaying promotional content. Start earning today.":["WordAds 可為你刊登宣傳內容，進而賺取收入。今天開始賺取收入。"],"View your site activity":["檢視你的網站活動"],"View a chronological list of all the changes and updates to your site in an organized, readable way.":["檢視依時間排列的清單，透過有條不紊、一目了然的方式瞭解網站所有變更和更新。"],"A folder holding real comments":["包含真實留言的資料夾"],"Make your site faster":["更快速地建立你的網站"],"Load pages faster by serving your images from our global network of servers.":["透過我們的全球伺服器網路提供圖片，進而縮短載入頁面的時間。"],"A fast and performant website":["快速的高效能網站"],"A secure site, locked and protected by Jetpack":["由 Jetpack 鎖定並提供防護的安全網站"],"Spam is automatically blocked from your comments.":["系統將自動封鎖留言中的垃圾訊息。"],"View settings":["檢視設定"],"Create a Jetpack account to view your email followers":["建立 Jetpack 帳號即可檢視電子郵件關注者"],"Discussion":["討論"],"We are configuring your site protection.":["我們正在設定你的網站防護。"],"Manage security settings":["管理安全性設定"],"Navigation item.\u0004Performance":["效能"],"Navigation item.\u0004My Plan":["我的方案"],"Site is verified":["網站已完成驗證"],"View your site's backups":["檢視你的網站備份"],"We are backing up your site in real-time.":["我們正在即時備份你的網站。"],"Enter credentials":["輸入憑證"],"You need to enter your server's credentials to finish the setup.":["你需要輸入伺服器的憑證才能完成設定。"],"We are configuring your site's backups.":["我們正在設定你的網站備份。"],"View site activity":["檢視網站活動"],"Jetpack keeps a complete record of everything that happens on your site, taking the guesswork out of site management, debugging, and repair.":["Jetpack 可以完整記錄網站上發生的所有事件，從而釐清問題所在，使網站管理、偵錯和修復作業更加順利。"],"Testing Jetpack Connection":["測試 Jetpack 連結"],"There was an error testing Jetpack. Error: %s":["測試 Jetpack 時發生錯誤。 錯誤：%s"],"Secure Sign On":["安全登入"],"Privacy information":["隱私權資訊"],"Enable Lazy Loading for images":["啟用延緩載入圖片功能"],"Lazy-loading images will improve your site’s speed and create a smoother viewing experience. Images will load as visitors scroll down the screen, instead of all at once.":["延緩載入圖片可改善網站的速度，提供更順暢的瀏覽體驗。 系統會在訪客捲動畫面時載入圖片，而非一次全部載入。"],"Performance & speed":["效能與速度"],"Enable high-speed, ad-free video player":["啟用高速的無廣告影片播放器"],"Make the content you publish more engaging with high-resolution video. With Jetpack Video you can customize your media player and deliver high-speed, ad-free, and unbranded videos to your visitors. Videos are hosted on our WordPress.com servers and do not subtract space from your hosting plan!":["加入高解析度影片，讓你發佈的內容更加吸引。你可以透過 Jetpack 影片自訂媒體播放器，為訪客呈現高速、無廣告和品牌牌示的影片。WordPress.com 伺服器會託管你的影片，而且不會佔用你的託管方案空間！"],"Video":["影片"],"Carousel color scheme":["隨選顏色配置"],"Exif data shows viewers additional technical details of a photo, like its focal length, aperture, and ISO.":["Exif 資料會為讀者顯示相片的額外技術詳細資料，例如焦距、光圈和 ISO。"],"Show photo Exif metadata in carousel (when available)":["在資料可用時，於隨選區顯示相片 Exif 中繼資料"],"Display images in a full-screen carousel gallery":["在全螢幕隨選區圖庫中顯示圖片"],"Create full-screen carousel slideshows for the images in your posts and pages. Carousel galleries are mobile-friendly and encourage site visitors to interact with your photos.":["為你文章和頁面中的圖片建立全螢幕隨選區投影片。隨選區圖庫適用於行動裝置，同時鼓勵訪客與你的相片互動。"],"Portfolios shortcode: [portfolio]":["作品集簡碼：[portfolio]"],"Use <portfolioLink>portfolios<\/portfolioLink> on your site to showcase your best work. If your theme doesn’t support Jetpack Portfolios, you can still use a simple shortcode to display them on your site.":["在網站上使用<portfolioLink>作品集<\/portfolioLink>展示你的佳作。 如果你的佈景主題不支援 Jetpack 個人作品集，你仍然可以使用簡單的短代碼在網站上展示你的作品。"],"Testimonials shortcode: [testimonials]":["證言簡碼：[testimonials]"],"Add <testimonialLink>testimonials<\/testimonialLink> to your website to attract new customers. If your theme doesn’t support Jetpack Testimonials, you can still use a simple shortcode to display them on your site.":["在你的網站中加入<testimonialLink>證言<\/testimonialLink>吸引新的顧客。 如果你的佈景主題不支援 Jetpack 證言，你仍然可以使用簡單的短代碼在網站上顯示證言。"],"Good news: Jetpack is sending your sitemap automatically to all major search engines for indexing.":["好消息：Jetpack 已自動將你的網站地圖傳送給所有主要搜尋引擎進行索引。"],"Sitemaps are files that search engines like Google or Bing use to index your website. They can help improve your ranking in search results. When you enable this feature, Jetpack will create sitemaps for you and update them automatically when the content on your site changes.":["網站地圖是 Google 或 Bing 等搜尋引擎索引你網站所使用的檔案。網站地圖可以協助改善網站在搜尋結果中的排名。啟用這項功能後，Jetpack 會建立你的網站地圖，並在網站內容變更時自動更新。"],"Search engines can’t access your site at the moment. If you’d like to make your site accessible, check your <a>Reading settings<\/a> and switch \"Search Engine Visibility\" on.":["搜尋引擎目前無法存取你的網站。 若要讓訪客存取你的網站，請檢查你的<a>閱讀設定<\/a>並開啟「搜尋引擎可見度」。"],"Configure related posts in the Customizer":["在自訂工具中設定相關文章"],"Highlight related content with a heading":["反白標示含有標題的相關內容"],"View security scan details":["檢視安全性掃描詳細資料"],"Show a thumbnail image where available":["顯示可用的縮圖圖片"],"For more information on how specific Jetpack features use data and track activity, please refer to our <privacyCenterLink>Privacy Center<\/privacyCenterLink>.":["如需深入瞭解特定 Jetpack 功能如何使用資料和追蹤活動，請參閱我們的<privacyCenterLink>隱私權中心<\/privacyCenterLink>。"],"We use other tracking tools, including some from third parties. <cookiePolicyLink>Read about these<\/cookiePolicyLink> and how to control them.":["我們會使用其他的追蹤工具，包括由第三方所提供的追蹤工具。<cookiePolicyLink>瞭解相關資訊<\/cookiePolicyLink>及其管理方式。"],"This information helps us improve our products, make marketing to you more relevant, personalize your WordPress.com experience, and more as detailed in our <pp>privacy policy<\/pp>.":["這類資訊有助我們改進產品、提供與你更加相關的行銷活動、帶來更為個人化的 WordPress.com 使用體驗；若要瞭解更多詳細內容，請參見我們的<pp>隱私權政策<\/pp>。"],"Share information with our analytics tool about your use of services while logged in to your WordPress.com account. <cookiePolicyLink>Learn more<\/cookiePolicyLink>.":["在你登入 WordPress.com 帳號後，將你的使用情形相關資訊傳送到我們的分析工具。<cookiePolicyLink>瞭解更多<\/cookiePolicyLink>。"],"This feature is being managed by a site administrator. <link>Learn more<\/link>.":["這個功能是由網站管理員所管理。<link>瞭解更多<\/link>。"],"This feature has been disabled by a site administrator. <link>Learn more<\/link>.":["這個功能已由網站管理員停用。<link>瞭解更多<\/link>。"],"Search term.\u0004terms of service":["服務條款"],"Search term.\u0004tos":["tos"],"Search term.\u0004gdpr":["gdpr"],"Search term.\u0004data":["資料"],"Search term.\u0004tracks":["追蹤"],"Search term.\u0004privacy":["隱私權"],"Loads the next posts automatically when the reader approaches the bottom of the page.":["讀者閱讀到網頁底部時，可自動載入後續文章。"],"Allows you to publish new posts by sending an email to a special address.":["讓你可透過寄信至特定電子郵件地址來發佈新文章。"],"Adds a toolbar with links to all your sites, notifications, your WordPress.com profile, and the Reader.":["新增包含所有網站、通知、WordPress.com 個人檔案和讀取器連結的工具列。"],"Settings header\u0004Privacy Settings":["隱私設定"],"This feature has been enabled by a site administrator. <link>Learn more<\/link>.":["這個功能已由網站管理員啟用。<link>瞭解更多<\/link>。"],"We are committed to your privacy and security.":["我們致力維護你的隱私與安全。"],"Provides the necessary hidden tags needed to verify your WordPress site with various services.":["提供所需的隱藏標籤，以便將你的 WordPress 網站與多項服務進行驗證。"],"Displays information on your site activity, including visitors and popular posts or pages.":["顯示網站活動相關資訊，包括訪客身分以及熱門文章或頁面。"],"Allows you to optimize your site and its content for better results in search engines.":["讓你最佳化你的網站和內容，在搜尋引擎中顯示較佳結果。"],"Integrates your WordPress site with Google Analytics, a platform that offers insights into your traffic, visitors, and conversions.":["將你的 WordPress 網站與 Google Analytics 整合 (Google Analytics 是一個可提供關於流量、訪客和轉換洞察報告的平台)。"],"Displays high-quality ads on your site that allow you to earn income.":["在你的網站上顯示高品質廣告，讓你賺取收入。"],"Allows you to automatically share your newest content on social media sites, including Facebook and Twitter.":["讓你將最新內容自動分享至社交媒體網站，包括 Facebook 和 Twitter。"],"Adds like buttons to your content so that visitors can show their appreciation or enjoyment.":["新增「讚」按鈕至你的內容，讓訪客能夠表達欣賞或高興的感受。"],"Allows registered users to log in to your site with their WordPress.com accounts.":["讓已註冊使用者能夠透過其 WordPress.com 帳號登入你的網站。"],"Backs up your site to the global WordPress.com servers, allowing you to restore your content in the event of an emergency or error.":["將你的網站備份至全球的 WordPress.com 伺服器，讓你在發生緊急情況或錯誤時還原內容。"],"Removes spam from comments and contact forms.":["從留言和聯絡表單移除垃圾留言。"],"Add Search (Jetpack) Widget":["新增搜尋 (Jetpack) 小工具"],"This feature has been disabled by a site administrator.":["這個功能已由網站管理員停用。"],"Configure your notification settings":["調整你的通知設定"],"Settings header\u0004Downtime monitoring":["停機時間監控"],"You can place additional ads using the Ad widget. <link>Try it out!<\/link>":["您可以使用廣告小工具刊登其他廣告。<link>立即試用！<\/link>"],"Jetpack Search is powering search on your site.":["Jetpack Search 為你的網站提供搜尋功能。"],"Your site’s files are regularly scanned for unauthorized or suspicious modifications that could compromise your security and data.":["系統會定期對你網站的檔案進行掃描，確認是否有可能會損害你安全性和資料的未授權或可疑的。"],"Protects your site from traditional and distributed brute force login attacks.":["保護你的網站不受傳統和分散式暴力破解攻擊。"],"Jetpack will optimize your images and serve them from the server location nearest to your visitors. Using our global content delivery network will boost the loading speed of your site.":["Jetpack 會最佳化你的圖片，並從與訪客距離最近的伺服器提供圖片。使用我們的全球內容傳遞網路可大幅提升網站的載入速度。"],"Jetpack’s downtime monitor will continuously monitor your site and alert you the moment that downtime is detected.":["Jetpack 的停機時間監控功能可持續監控你的網站，並在偵測到停機時立即向你發出警示。"],"Moderate comments":["審核留言"],"Jetpack Backups allow you to easily restore or download a backup from a specific moment.":["Jetpack Backup 功能可讓您輕鬆復原或下載特定時刻的備份。"],"Allows readers to subscribe to your posts or comments, and receive notifications of new content by email.":["允許讀者訂閱你的文章和留言，並透過電子郵件接收新內容的通知。"],"Replaces the standard WordPress comment form with a new comment system that includes social media login options.":["使用包含社交媒體登入選項的全新留言系統，取代標準的 WordPress 留言表單。"],"Updated privacy settings.":["已更新隱私設定。"],"Updating privacy settings…":["正在更新隱私設定…"],"Error updating privacy settings. %s":["更新隱私設定時發生錯誤。 %s"],"Full security suite, marketing and revenue automation tools, unlimited video hosting, and priority support.":["完整安全性套件、行銷與營收自動化工具、無限影片託管及優先支援。"],"Daily backups, spam filtering, and priority support.":["每日備份、過濾垃圾訊息和優先支援。"],"Full security suite, marketing and revenue automation tools, unlimited video hosting, unlimited themes, and priority support.":["完整安全性套件、行銷與營收自動化工具、無限影片託管、無限使用佈景主題及優先支援。"],"Add Jetpack Search Widget":["新增 Jetpack Search 小工具"],"Always-on security":["全年無休的安全防護"],"Activate video hosting":["啟用視訊託管"],"Design the perfect website":["設計完美的網站"],"Set up Jetpack":["設定 Jetpack"],"Real-time backup of all your site data with unlimited space, one-click restores, and automated security scanning.":["透過無限制空間、一鍵復原以及自動安全掃描功能，即時備份所有網站資料。"],"Jetpack Search":["Jetpack Search"],"Daily backup of all your site data with unlimited space and one-click restores":["透過無限制的空間每日備份所有網站資料，還有一鍵復原"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["透過無限空間、一鍵復原、自動安全掃描功能及優先支援服務，即時備份所有網站資料。"],"View your security activity":["檢視安全性活動"]," (powered by VaultPress).":["(由 VaultPress 建置)。"],"Jetpack version":["Jetpack 版本"],"Activity":["活動"],"Jetpack version %s":["Jetpack 版本 %s"],"Monetize your site with ads":["利用網站廣告獲利"],"Jetpack Stats People":["Jetpack 統計使用者"],"Hello there! Your stats have been activated.":["你好！你的統計功能已啟用。"],"Just give us a little time to collect data so we can display it for you here.":["請稍候片刻，待我們收集完資料，很快就會在這裡顯示統計資料。"],"Okay, got it!":["了解！"],"By clicking the button below, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["按下方按鈕，即表示你同意我們的<tosLink>服務條款<\/tosLink>，並同意與 WordPress.com <shareDetailsLink>分享詳細資訊<\/shareDetailsLink>。"],"Display ads below posts on":["在文章下方顯示廣告"],"Additional ad placements":["其他廣告版位"],"Top of each page":["每個頁面的頂端"],"Second ad below post":["文章下方的第二則廣告"],"Archives":["封存"],"Activate Publicize":["啟用 Publicize"],"Get WordPress Apps for every device":["下載適用於各種裝置的 WordPress 應用程式"],"Manage all your sites from a single dashboard: publish content, track stats, moderate comments, and so much more from anywhere in the world.":["從單一儀表板管理所有網站：無論你身在何處，都可以發表內容、追蹤統計數據、審核留言，還能使用其他許多功能。"],"Create address":["建立位址"],"Sitemaps":["網站地圖"],"Access the full list of Jetpack modules available on your site.":["存取您網站上可用的 Jetpack 完整模組清單。"],"Pages":["頁面"],"Get a faster resolution to your support questions.":["讓您的支援問題更快獲得解決。"],"We're here to help":["我們樂意提供協助"],"Ask a question":["提出疑問"],"Search our support site":["搜尋我們的支援網站"],"A caption for a button to upgrade an existing paid feature to a higher tier.\u0004Upgrade":["升級"],"Host fast, high-quality, ad-free video.":["託管快速、高品質、無廣告的影片。"],"Generate income with high-quality ads.":["以高品質廣告賺取收入。"],"Button caption\u0004Saving…":["正在儲存..."],"Button caption\u0004Save settings":["儲存設定"],"Your paid plan gives you access to prioritized Jetpack support.":["你的付費方案給予你優先的 Jetpack 支援。"],"Connect your account to WordPress.com to view more stats":["將您的帳號與 WordPress.com 連結，即可查看更多統計資料"],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":["此網站未與 WordPress.com 連結。請要求網站管理員連結。"],"Navigation item.\u0004Dev Tools":["開發工具"],"An Automattic Airline":["一個 Automattic 主公司"],"Short warning message\u0004Updates needed":["需要更新"],"Short label appearing near a paid feature configuration block.\u0004Paid":["付費"],"Manage site connection":["管理網站連結"],"Theme enhancements":["佈景主題增強項目"],"Load more posts using the default theme behavior":["使用預設佈景主題行為載入更多文章"],"Load more posts in page with a button":["使用按鈕在頁面中載入更多文章"],"Load more posts as the reader scrolls down":["隨著讀者向下捲動頁面載入更多文章"],"Theme support required.":["需要佈景主題支援。"],"Learn more about adding support for Infinite Scroll to your theme.":["可於佈景主題中加入無限捲動支援。立即深入瞭解。"],"Settings header\u0004WordPress.com toolbar":["WordPress.com 工具列"],"Enable the WordPress.com toolbar":["啟用 WordPress.com 工具列"],"Writing tools available to you will be shown here when an administrator enables them.":["管理員啟用撰寫工具時，您的可用撰寫工具會顯示在這裡。"],"Portfolios":["作品集"],"Settings header\u0004Composing":["撰寫"],"Note that <b>verifying your site with these services is not necessary<\/b> in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the <support>full instructions<\/support> if you are having trouble. Supported verification services: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest>, and <yandex>Yandex.Webmaster<\/yandex>.":["請注意，<b>不一定要使用這些服務驗證你的網站<\/b>，才可以讓搜尋引擎將你的網站加入索引。 若要使用進階搜尋引擎工具，並以提供的服務驗證你的網站，請在下方貼上 HTML 標籤程式碼。 如果遇到任何問題，請閱讀<support>完整操作說明<\/support>。 支援的驗證服務：<google>Google Search Console<\/google>、<bing>Bing Webmaster Center<\/bing>、<pinterest>Pinterest Site Verification<\/pinterest> 及 <yandex>Yandex.Webmaster<\/yandex>。"],"Configure your Google Analytics settings":["調整你的 Google Analytics (分析) 設定"],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":["在首頁的第一篇文章或每個頁面及文章的結尾顯示廣告。將其他廣告放在網站頂端及任何小工具區域，以增加你的收入。"],"Bing":["Bing"],"Yandex":["Yandex"],"Generate XML sitemaps":["產生 XML 網站地圖"],"Settings header\u0004Site stats":["網站統計資料"],"Count logged in page views from":["計算從下列時間起算的登入頁面瀏覽量："],"Allow stats reports to be viewed by":["可查看統計報告的使用者："],"Settings header\u0004Search engine optimization":["搜尋引擎最佳化"],"A header for a preview area in the configuration screen.\u0004Preview":["預覽"],"Settings header\u0004Google Analytics":["Google Analytics (分析)"],"Ads header\u0004Ads":["廣告"],"Enable ads and display an ad below each post":["啟用廣告並在每篇文章底下顯示廣告"],"Match accounts using email addresses":["使用電子郵件地址比對帳號"],"Require accounts to use WordPress.com Two-Step Authentication":["需要帳號才能使用 WordPress.com 兩步驟驗證"],"Settings header\u0004Brute force attack protection":["暴力破解密碼攻擊防護"],"Enter a search term to find settings or close search.":["輸入搜尋字詞以尋找設定或關閉搜尋。"],"No search results found for %s":["找不到「%s」的搜尋結果"],"You may mark an IP address (or series of addresses) as \"Always allowed\", preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":["你可以將某個 IP 位址 (或多個位址) 標記為「一律允許」，避免它們遭到 Jetpack 封鎖。 可接受 IPv4 和 IPv6。 若要指定範圍，請輸入最低值及最高值，並以破折號分隔。 例如：12.12.12.1-12.12.12.100"],"You have paid for backups but they're not yet active.":["你已購買備份功能，但尚未啟用。"],"You have paid for backups and security scanning but they’re not yet active.":["你已購買備份及安全掃描功能，但尚未啟用。"],"Settings header\u0004Backups and security scanning":["備份與安全掃描"],"Checking your spam protection…":["正在檢查你的垃圾訊息防護..."],"Click \"Set Up\" to finish installation.":["按一下「設定」以完成安裝。"],"Checking site status…":["正在檢查網站狀態..."],"Configure your sharing buttons":["設定你的分享按鈕"],"Connect your social media accounts":["連結你的社交媒體帳號"],"Settings header\u0004Sharing buttons":["分享按鈕"],"Settings header\u0004Publicize connections":["Publicize 連結"],"Settings header\u0004Like buttons":["「讚」按鈕"],"Fetching key…":["正在擷取金鑰..."],"Your site is not protected from spam.":["你的網站未啟用垃圾訊息防護。"],"Your site is protected from spam.":["你的網站已啟用垃圾訊息防護。"],"Checking key…":["正在檢查金鑰..."],"Your API key":["你的 API 金鑰"],"Connections":["連結"],"A caption for a small button to fix security issues.\u0004Threats":["威脅"],"Short message informing user that the site is secure.\u0004Secure":["安全"],"Caption for a button to set up a feature.\u0004Set up":["設定"],"View your Email Followers":["查看你的電子郵件關注者"],"Enable Markdown use for comments.":["啟用 Markdown 的留言功能。"],"Automatically share your posts to social networks":["自動將你的文章分享到社交網站"],"A caption for a small button to fix security issues.\u0004See threats":["查看威脅"],"If you don't already have an API key, then <a>get your API key here<\/a>, and you'll be guided through the process of getting one.":["如果你還沒有 API 金鑰，請<a>在此取得你的 API 金鑰<\/a>，系統會引導你完成申請程序。"],"Your site is in Offline Mode, so it can not be connected to WordPress.com.":["你的網站目前為離線模式，因此無法連結 WordPress.com。"],"Color scheme":["色彩配置"],"Your site needs an Anti-spam key.":["你的網站需要垃圾訊息防護金鑰。"],"There's a problem with your Anti-spam API key. <a>Learn more<\/a>.":["你的垃圾訊息防護 API 金鑰發生問題。<a>深入瞭解<\/a>。"],"Your Anti-spam key is valid.":["你的垃圾訊息防護金鑰有效。"],"Your site is connected to WordPress.com.":["你的網站已與 WordPress.com 連結。"],"You are the Jetpack owner.":["你是 Jetpack 擁有者。"],"Dashboard widget header\u0004Site connection":["網站連結"],"Dashboard widget header\u0004Account connection":["帳號連結"],"Updated settings.":["已更新設定。"],"Regenerated Post by Email address.":["透過電子郵件地址重新產生文章。"],"Updated settings. Refreshing page…":["已更新設定。正在重新整理頁面..."],"Updating settings…":["正在更新設定..."],"Updating Post by Email address…":["正在透過電子郵件地址更新文章..."],"Error regenerating Post by Email address. %s":["透過電子郵件地址重新產生文章時發生錯誤。 %s"],"Navigation item.\u0004Settings":["設定"],"Navigation item.\u0004Discussion":["討論"],"Navigation item.\u0004Traffic":["流量"],"Navigation item.\u0004Sharing":["分享"],"Google Analytics is a free service that complements our <a>built-in stats<\/a> with different insights into your traffic. WordPress.com stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":["Google Analytics 是一項使用不同流量分析來補充<a>內建統計資料<\/a>的免費服務。 WordPress.com 統計資料與 Google Analytics 會透過不同方法識別及追蹤你網站上的活動，所以它們顯示的總點閱次數、總瀏覽次數等資料通常會有些微差異。"],"Google Analytics":["Google 分析"],"Configure Google Analytics":["設定 Google Analytics"],"Activate Google Analytics":["啟用 Google Analytics"],"Download the free apps":["下載免費 App"],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":["你的伺服器設定有誤，這代表 Jetpack Protect 無法有效保護你的網站。"],"Ads":["廣告"],"Video Hosting":["影片託管"],"View your earnings":["查看你的收入"],"By activating ads, you agree to the Automattic Ads <link>Terms of Service<\/link>.":["啟用廣告，即代表你同意 Automattic Ads 的<link>服務條款<\/link>。"],"Site Security":["網站安全"],"More Info":["更多資訊"],"You are running Jetpack on a staging server.":["你正在暫存伺服器上執行 Jetpack。"],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["透過無限制的空間即時備份所有網站資料、一鍵復原、自動安全性掃描、一鍵排除所有威脅及優先支援服務。"],"SEO Tools":["SEO 工具"],"Advanced SEO tools to help your site get found when people search for relevant content.":["進階 SEO 工具有助於讓你的網站顯示在使用者的相關內容搜尋結果中。"],"Activate SEO tools":["啟用 SEO 工具"],"This will reset all Jetpack options, are you sure?":["這樣會重設所有的 Jetpack 選項，你確定嗎？"],"<button>View more stats on WordPress.com <\/button>":["<button>前往 WordPress.com 檢視更多統計資料<\/button>"],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":["本分頁中有未儲存的設定，如果離開，這些設定便會遺失。要繼續嗎？"],"Dashboard":["儀表板"],"Search for a Jetpack feature.":["搜尋 Jetpack 功能。"],"Navigation item.\u0004At a Glance":["總覽"],"Configure your Security Scans":["設定安全性掃描"],"The WordPress for Android App Gets a Big Facelift":["Android 專用的 WordPress 應用程式已全面翻新"],"Big iPhone\/iPad Update Now Available":["有重大的 iPhone\/iPad 更新可供使用"],"Upgrade Focus: VideoPress For Weddings":["升級重點：婚禮適用的 VideoPress"],"A few catchy words to motivate your visitors to comment.":["使用一些吸引人的字詞，鼓勵訪客留言。"],"Cheatin' uh?":["喂！別偷跑喔！"],"Regenerate address":["重新產生位址"],"Highlight and copy the following text to your clipboard:":["將以下文字反白標示，複製貼到你的剪貼簿："],"Copied!":["已複製！"],"verb\u0004Copy":["複製"],"Skip to recommended features":["跳到推薦功能"],"<p>Would you mind telling us why you did not complete the Jetpack connection in this <a>2 question survey<\/a>?<\/p><p>A Jetpack connection is required for our free security and traffic features to work.<\/p>":["<p>你願意告訴我們為什麼未在這份<a>含有 2 個問題的調查<\/a>中完成 Jetpack 連結嗎？<\/p><p>我們的免費安全性與流量功能需要 Jetpack 連結才能運作。<\/p>"],"You are currently running a development version of Jetpack.":["你目前執行的是開發版本的 Jetpack。"],"You're fueled up and ready to go.":["你已準備就緒！"],"You're fueled up and ready to go, Jetpack is now active.":["你已準備就緒，Jetpack 現已啟用。"],"Your Jetpack is already connected.":["你的 Jetpack 已連結。"],"Submit Beta feedback":["送出測試版意見回饋"],"Navigation item.\u0004Reset Options (dev only)":["重設選項 (僅限開發人員版本)"],"ACTIVE":["啟用中"],"Upgrade":["升級"],"Site Backups":["網站備份"],"Activate Site Stats":["啟用網站統計"],"Jetpack Stats Icon":["Jetpack 統計圖示"],"Save Settings":["儲存設定"],"Saving…":["儲存中…"],"Navigation item. Noun. Links to a debugger tool for Jetpack.\u0004Debug":["偵錯"],"WordPress.com Terms of Service":["WordPress.com 服務條款"],"Shorthand for Terms of Service.\u0004Terms":["條款"],"Automattic's Privacy Policy":["Automattic 的隱私權保護政策"],"Shorthand for Privacy Policy.\u0004Privacy":["隱私權"],"Unlink me from WordPress.com":["中斷我和 WordPress.com 的連結"],"Link to WordPress.com":["連結到 WordPress.com"],"Click to view detailed stats.":["按一下可檢視詳細的統計資料。"],"Days":["天"],"Weeks":["週"],"Months":["月"],"<a>Activate Site Stats<\/a> to see detailed stats, likes, followers, subscribers, and more! <a1>Learn More<\/a1>":["<a>啟用網站統計<\/a>可查看詳細的統計資料、讚數、關注者和訂閱者等內容！<a1>瞭解更多<\/a1>"],"Something happened while loading stats. Please try again later or <a>view your stats now on WordPress.com<\/a>":["載入統計資料時發生問題。 請稍後再試，或<a>立即前往 WordPress.com 檢視統計資料<\/a>"],"Security scanning":["安全掃瞄"],"View your spam stats":["檢視垃圾迴響統計資料"],"View your security dashboard":["檢視安全性控制台"],"Link your account to WordPress.com to get the most out of Jetpack.":["將帳號連結到 WordPress.com 即可更完善地運用 Jetpack 的功能。"],"The site is in Offline Mode, so you can not connect to WordPress.com.":["網站目前為離線模式，因此你無法連結 WordPress.com。"],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":["Jetpack 正在監控你的網站。如果我們發現你的網站停機，你就會收到一封電子郵件。"],"Total malicious attacks blocked on your site.":["你網站阻擋的惡意攻擊總計。"],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":["Jetpack 正在主動阻擋惡意登入嘗試。這裡很快就會顯示資料！"],"No threats found, you're good to go!":["沒有找到威脅，你可以開始使用了！"],"<a>Activate Protect<\/a> to keep your site protected from malicious sign in attempts.":["<a>啟用 Protect<\/a> 可防止你的網站受到惡意登入嘗試的侵擾。"],"Performance":["效能"],"Security":["安全性"],"Loading…":["載入中…"],"Example: \"412 Spam comments blocked\"\u0004Spam comments blocked.":["垃圾迴響已封鎖。"],"To automatically back up your entire site, please <a>install and activate<\/a> VaultPress.":["若要自動備份整個網站，請<a>安裝並啟用<\/a> VaultPress。"],"<a>Activate Monitor<\/a> to receive email notifications if your site goes down.":["<a>啟用監控<\/a>可在網站停機時接收電子郵件通知。"],"Navigation item.\u0004Writing":["撰寫"],"Navigation item.\u0004Plans":["方案"],"Navigation item.\u0004At A Glance":["總覽"],"Unlinked from WordPress.com.":["已從 WordPress.com 取消連結。"],"Unlinking from WordPress.com":["正在從 WordPress.com 取消連結"],"Options failed to reset.":["無法重設選項。"],"Options reset.":["選項已重設。"],"Resetting Jetpack options…":["正在重設 Jetpack 選項…"],"Navigation item.\u0004Security":["安全性"],"There was an error reconnecting Jetpack. Error: %s":["重新連結 Jetpack 時發生錯誤。 錯誤：%s"],"Error unlinking from WordPress.com. Error: %s":["從 WordPress.com 取消連結時發生錯誤。 錯誤：%s"],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":["授權 Jetpack 期間，你必須保持登入自己的 WordPress 網誌。"],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":["我們在連接 Jetpack 時發生問題。請停用 Jetpack 外掛程式並重新啟用，然後重新連接一次。"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":["連結 Jetpack 時發生問題。請再按一次「連結 WordPress.com」。"],"<s>Your Jetpack has a glitch.<\/s>  We’re sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %s":["<s>你的 Jetpack 發生故障。<\/s>  造成不便，敬請見諒。 請稍後再試一次，如果持續發生此問題，請聯絡支援團隊並附上這段訊息：%s"],"Disconnecting Jetpack":["正在中斷與 Jetpack 的連結"],"Learn more":["瞭解更多"],"Carousel":["輪播"],"Posts":["文章"],"Skip":["略過"],"WordPress.com Toolbar":["WordPress.com 工具列"],"Front page":["首頁頁面"],"VideoPress":["VideoPress"],"Upload videos":["上傳視訊"],"Google":["Google"],"Pinterest":["Pinterest"],"Show related content after posts":["顯示文章之後的相關內容"],"Custom CSS":["自訂 CSS "],"Disconnect":["關閉連結"],"Media":["媒體"],"Related":["相關"],"Related posts":["相關文章"],"Save":["儲存"],"Tiled Galleries":["並列的藝廊"],"Your current IP: %s":["你目前的 IP：%s"],"Notifications":["通知"],"Publicize":["宣傳"],"Shortcode Embeds":["短碼嵌入"],"Site Stats":["網誌統計"],"WP.me Shortlinks":["WP.me 短網址"],"LaTeX is a powerful markup language for writing complex mathematical equations and formulas.":["LaTeX 是強大的標記語言，能夠編寫複雜的數學公式與方程式。"],"Gravatar Hovercards":["滑鼠懸浮顯示大頭貼名片"],"Likes":["讚"],"Markdown":["Markdown"],"No":["否"],"Sharing":["分享"],"Cancel":["取消"],"Testimonials":["證言"],"Contact Form":["聯絡表單"],"Yes":["是"],"Comments":["留言"],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":["WordPress.com目前有問題，無法啟動你Jetpack。請稍後再試。"],"Jetpack could not contact WordPress.com: %s.  This usually means something is incorrectly configured on your web host.":["Jetpack 無法聯繫 WordPress.com：%s。  這通常代表你的網頁主機設定不正確。"],"<s>Your Jetpack has a glitch.<\/s> Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":["<s>你的 Jetpack 發生故障。<\/s>無法將此網站連結到 WordPress.com。 這通常代表你的網站並未允許公開存取 (localhost)。"],"Your website needs to be publicly accessible to use Jetpack: %s":["你的網站必須允許公開存取才能使用 Jetpack：%s"],"Reconnect Jetpack":["重新連結 Jetpack"],"%s has been activated.":["%s 已經啟用。"],"Activate":["啟用"],"Active":["執行套用"],"Configure":["設定"],"Connected":["已連結"],"Disconnect Jetpack":["中斷與 Jetpack 的連線"],"Edit":["編輯"],"Learn More":["瞭解更多"],"Search":["搜尋"],"Settings":["設定"]}},"comment":{"reference":"_inc\/build\/admin.js"}}